<?php

return [
    'status' => ['Добавлено','На складе','В пути','В стране','На доставке',10=>'Доставлено'],
    'notifications' => [
    	'regp' => 'Регистрация посылки',
    	'usa' => 'Получено на складе в США',
    	'delivered' => 'Доставлено',
    	'balance' => 'Уведомление о пополнении баланса',
    	'bonus' => 'Уведомление о бонусах',
    	'registration' => 'Регистрация',
        'recipients_confirm' => 'Получатель принят',
        'recipients_rejected' => 'Получатель отклонен',
    ],
    'rejected' => [
        'Плохое качество фото' => 'Плохое качество фото',
        'Недостоверные данные получателя' => 'Недостоверные данные получателя'
    ],
];
