@extends('layouts.main')

@section('content')

    <section id="main" style="padding-top: 170px;">

        <div id="content" class="container">
            <div class="jr_component">
                <div class="jr_full">

                    <div id="system-message-container">
                    </div>

                    <div class="item-page" itemscope="" itemtype="https://schema.org/Article">
                        <meta itemprop="inLanguage" content="ru-RU">

                        <div itemprop="articleBody">

                            <div class="about about1 flex flex-wrap between align-center mb-100px"
                                 style="max-width: 1080px;margin-left: 0;">
                                <div class="about-img about-img_anim">
                                    <div class="list"></div>
                                    <img src="{{ asset('/images/site/box1.png') }}" class="box box1">
                                    <img src="{{ asset('/images/site/box2.png') }}" class="box box2">
                                    <img src="{{ asset('/images/site/man2.png') }}" class="man2">
                                </div>

                                <div class="about-item" style="max-width:500px">

                                    <h1 class="title about-title">
                                        О компании
                                    </h1>
                                    <div class="text about-text">
                                        ORYX – это надежный мейлфорвардер, имеющий собственный
                                        автоматизированный склад в безналоговом штате Америки. Покупка и
                                        доставка из США любых товаров – наша основная деятельность. Мы
                                        сотрудничаем с лучшими перевозчиками долго и плодотворно благодаря этому
                                        готовы предложить доступную стоимость доставки.
                                    </div>
                                </div>

                            </div>

                            <div class="title skad-title">
                                Наш склад в США
                            </div>

                            <div class="sklad flex flex-wrap between">

                                <div class="sklad-item">
                                    <div class="sklad-img">
                                        <img src="{{ asset('/images/site/sklad1.jpg') }}">
                                    </div>
                                    <div class="sklad-img">
                                        <img src="{{ asset('/images/site/sklad2.jpg') }}">
                                    </div>

                                    <div class="sklad-head">
                                        Получение заказов на склад и консолидация
                                    </div>
                                    <div class="sklad-text">
                                        Независимо от магазина, количества товаров и веса, входящие посылки принимаются
                                        на нашем складе бесплатно.
                                        <br>
                                        <br>
                                        Мы бесплатно объединим любое количество входящих посылок из одного
                                        или нескольких магазинов в одну общую посылку для вашей экономии на
                                        доставке (по сравнению с прямой отправкой из магазинов экономия может
                                        составлять до 80%).
                                    </div>
                                </div>

                                <div class="sklad-item">
                                    <div class="sklad-img">
                                        <img src="{{ asset('/images/site/sklad3.jpg') }}">
                                    </div>
                                    <div class="sklad-img">
                                        <img src="{{ asset('/images/site/sklad4.jpg') }}">
                                    </div>
                                    <div class="sklad-head">
                                        Упаковка и хранение посылок
                                    </div>
                                    <div class="sklad-text">
                                        Качественная упаковка, подходящая для международных отправлений
                                        всех Ваших покупок, и их переупаковка для уменьшения веса отправления.
                                        Стоимость упаковки зависит от размера посылки и формы товаров и
                                        составляет от 3 до 8$.
                                        <br>
                                        <br>
                                        Хранение всех Ваших покупок осуществляется абсолютно бесплатно до 6 месяцев.
                                    </div>
                                </div>

                            </div>
                            <!--<div class="about about1 flex flex-wrap between align-center mb-100px" style="max-width: 1080px;margin-left: 0;">

                              <div class="about-img about-img_anim">
                                <div class="list"></div>
                                <img src="/images/site/box1.png" class="box box1">
                                <img src="/images/site/box2.png" class="box box2">
                                <img src="/images/site/man2.png" class="man2">
                              </div>

                              <div class="about-item" style="max-width:500px">

                                <div class="title about-title">
                                  О компании
                                </div>
                                <div class="text about-text">
                                  ORYX – это надежный мейлфорвардер, имеющий собственный автоматизированный склад в безналоговом штате Америки. Покупка и доставка из США любых товаров – наша основная деятельность. Мы сотрудничаем с лучшими перевозчиками долго и плодотворно благодаря этому готовы предложить доступную стоимость доставки.
                                </div>
                              </div>

                            </div>




                            <div class="title skad-title">
                              Наш склад в США
                            </div>

                            <div class="sklad flex flex-wrap between">

                              <div class="sklad-item">
                                <div class="sklad-img">
                                  <img src="/images/site/sklad1.jpg">
                                </div>
                                <div class="sklad-img">
                                  <img src="/images/site/sklad2.jpg">
                                </div>

                                <div class="sklad-head">
                                  Мини-описание
                                </div>
                                <div class="sklad-text">
                                  Мини-описание. Это текст о компании. Он необходим для дальнейшего продвижения Вашего сайта. Вам будет необходимо предоставить исходные данные, по которым наши копирайтеры составят правильный текст, который будет содержать в себе информацию о деятельности компании.
                                </div>
                              </div>

                              <div class="sklad-item">
                                <div class="sklad-img">
                                  <img src="/images/site/sklad3.jpg">
                                </div>
                                <div class="sklad-img">
                                  <img src="/images/site/sklad4.jpg">
                                </div>
                                <div class="sklad-head">
                                  Мини-описание
                                </div>
                                <div class="sklad-text">
                                  Мини-описание. Это текст о компании. Он необходим для дальнейшего продвижения Вашего сайта. Вам будет необходимо предоставить исходные данные, по которым наши копирайтеры составят правильный текст, который будет содержать в себе информацию о деятельности компании.
                                </div>
                              </div>


                            </div> -->
                        </div>


                    </div>

                </div>
                <div class="clr"></div>
            </div>
        </div>
    </section >

    <div class="container">
        <div class="featinner flex flex-wrap between mb-70px">

            <div class="featinner-item wow fadeInLeft" data-wow-duration="1.5s" data-wow-offset="25"
                 data-wow-delay="0.5s"
                 style="visibility: visible; animation-duration: 1.5s; animation-delay: 0.5s; animation-name: fadeInLeft;">
                <div class="featinner-svg">
                    <svg width="50" height="56" viewBox="0 0 50 56" fill="none"
                         xmlns="http://www.w3.org/2000/svg">
                        <path
                            d="M49.365 32.1104C49.7367 19.6985 39.6941 8.71595 27.315 8.06053C25.8282 5.1784 23.4159 2.87961 20.4655 1.53341C17.5151 0.187212 14.1978 -0.128267 11.0466 0.637649C7.8953 1.40356 5.09291 3.20642 3.08952 5.75664C1.08614 8.30685 -0.00195842 11.4564 2.64615e-06 14.6994C2.64615e-06 17.4814 1.57275 20.3546 3.64689 22.9389C2.21916 26.5335 1.6931 30.4229 2.11466 34.2676C2.53622 38.1124 3.89258 41.7954 6.0653 44.9953C8.23803 48.1951 11.161 50.8144 14.5791 52.6244C17.9972 54.4344 21.8065 55.3802 25.6742 55.3791C38.294 55.605 49.3577 44.7058 49.365 32.1104ZM44.6052 38.8687C44.4361 39.3219 44.2479 39.77 44.0415 40.2197L43.5762 40.1192C43.5507 40.1135 43.5267 40.1027 43.5055 40.0875C43.4843 40.0723 43.4664 40.053 43.4529 40.0307C43.4394 40.0084 43.4305 39.9837 43.4268 39.9579C43.4231 39.932 43.4247 39.9058 43.4314 39.8806L44.0078 37.162C44.2089 36.214 44.0261 35.225 43.4995 34.4115C42.9728 33.598 42.1452 33.0264 41.198 32.8218L40.4125 32.6555C40.1518 31.7364 39.7469 30.8645 39.2128 30.0724L39.8204 27.197C39.897 26.8457 40.1095 26.539 40.4114 26.3438C40.7133 26.1485 41.0801 26.0806 41.4319 26.1548L45.3755 26.989C46.3083 30.9372 46.0401 35.0741 44.6052 38.8687ZM37.3211 35.1432C37.3211 37.056 34.2966 40.0935 31.7055 42.0543C29.1144 40.0935 26.0891 37.056 26.0891 35.1432C26.0882 34.4051 26.2328 33.6741 26.5146 32.9919C26.7964 32.3097 27.21 31.6898 27.7315 31.1676C28.2531 30.6454 28.8725 30.2311 29.5543 29.9484C30.2362 29.6657 30.967 29.5203 31.7051 29.5203C32.4432 29.5203 33.174 29.6657 33.8558 29.9484C34.5377 30.2311 35.1571 30.6454 35.6786 31.1676C36.2002 31.6898 36.6137 32.3097 36.8956 32.9919C37.1774 33.6741 37.322 34.4051 37.3211 35.1432ZM14.4709 3.67536C17.3937 3.67871 20.1957 4.84124 22.2624 6.90793C24.3291 8.97462 25.4916 11.7767 25.495 14.6994C25.495 19.2854 18.2603 25.5131 14.4701 28.2796C11.0111 25.6767 3.63522 19.739 3.44684 14.6994C3.45018 11.7767 4.61271 8.9746 6.67941 6.90791C8.74611 4.84122 11.5482 3.67869 14.4709 3.67536ZM13.0614 41.9752C12.7107 42.4383 12.4553 42.9664 12.3099 43.5288C12.1646 44.0913 12.1323 44.677 12.2148 45.2521L12.4595 46.9933C9.47598 44.4532 7.30824 41.0892 6.22785 37.3227L15.3848 36.0356C15.6407 36.0011 15.8999 36.069 16.106 36.2245C16.3121 36.3801 16.4485 36.6107 16.4855 36.8662L16.8078 39.1564C16.8426 39.4123 16.775 39.6715 16.6196 39.8778C16.4642 40.084 16.2336 40.2205 15.9781 40.2576C15.4025 40.3369 14.8484 40.5295 14.3478 40.8243C13.8471 41.1191 13.4099 41.5103 13.0614 41.9752ZM25.6742 51.9322C22.1638 51.9376 18.7132 51.023 15.6663 49.2796C15.9318 48.3874 16.0028 47.4486 15.8746 46.5266L15.628 44.772C15.6102 44.6452 15.6175 44.5161 15.6496 44.3922C15.6816 44.2682 15.7378 44.1518 15.8148 44.0496C15.8919 43.9473 15.9883 43.8612 16.0986 43.7963C16.2089 43.7313 16.331 43.6887 16.4578 43.6708C17.0329 43.5902 17.5866 43.397 18.087 43.1023C18.5875 42.8076 19.025 42.4171 19.3745 41.9533C19.724 41.4894 19.9787 40.9612 20.1239 40.3989C20.2692 39.8365 20.3022 39.2511 20.2211 38.676L19.8988 36.3866C19.8181 35.8115 19.6249 35.258 19.3303 34.7575C19.0357 34.2571 18.6454 33.8197 18.1816 33.4701C17.7179 33.1206 17.1899 32.8658 16.6277 32.7204C16.0655 32.5749 15.4802 32.5416 14.9051 32.6224L5.56186 33.9356C5.23835 31.2203 5.48358 28.4674 6.28195 25.852C8.51303 28.0436 10.9291 30.0387 13.5032 31.8149C13.7887 32.0087 14.1259 32.1124 14.471 32.1124C14.8161 32.1124 15.1532 32.0087 15.4387 31.8149C16.8205 30.8775 28.942 22.4297 28.942 14.6994C28.9406 13.6774 28.8309 12.6585 28.6147 11.6597C31.9472 12.1338 35.1071 13.4377 37.8043 15.4516C40.5014 17.4655 42.6492 20.1249 44.0504 23.1855L42.1464 22.7828C40.9003 22.5183 39.6001 22.7594 38.5317 23.453C37.4632 24.1467 36.7139 25.2362 36.4484 26.4822L36.2699 27.3267C34.8946 26.5187 33.3301 26.0887 31.735 26.0804C30.1399 26.0721 28.5709 26.4857 27.1873 27.2794C25.8036 28.073 24.6544 29.2184 23.8562 30.5995C23.058 31.9805 22.6392 33.5481 22.6422 35.1432C22.6422 39.8709 29.3862 44.6857 30.7378 45.603C31.0234 45.7966 31.3606 45.9001 31.7056 45.9001C32.0507 45.9 32.3878 45.7963 32.6733 45.6026C33.911 44.7629 39.6553 40.6537 40.6167 36.3366C40.6334 36.3694 40.6406 36.4062 40.6376 36.4429L40.0611 39.1602C39.8787 39.9976 39.9984 40.8724 40.399 41.63C40.7995 42.3876 41.4552 42.9791 42.2499 43.2998C40.3842 45.965 37.9036 48.1411 35.0181 49.6438C32.1327 51.1465 28.9275 51.9315 25.6742 51.9322Z"
                            fill="#333333"></path>
                        <circle cx="14.2356" cy="13.8225" r="3.98067" fill="#333333"></circle>
                    </svg>
                </div>
                <div class="featinner-text">
                    Предоставляем <br>американский адрес для <br>самостоятельных покупок
                </div>
            </div>

            <div class="featinner-item wow fadeInLeft" data-wow-duration="1.5s" data-wow-offset="25"
                 data-wow-delay="0.8s"
                 style="visibility: visible; animation-duration: 1.5s; animation-delay: 0.8s; animation-name: fadeInLeft;">
                <div class="featinner-svg">
                    <svg width="51" height="50" viewBox="0 0 51 50" fill="none"
                         xmlns="http://www.w3.org/2000/svg">
                        <path
                            d="M2.44699 37.1494V12.4619C2.44699 11.0589 3.00434 9.71329 3.99644 8.72119C4.98854 7.72909 6.33412 7.17174 7.73716 7.17174H9.50056V10.6985H7.73716C7.26948 10.6985 6.82096 10.8843 6.49026 11.215C6.15956 11.5457 5.97377 11.9942 5.97377 12.4619V37.1494C5.97377 37.6171 6.15956 38.0656 6.49026 38.3963C6.82096 38.727 7.26948 38.9128 7.73716 38.9128H43.005C43.4727 38.9128 43.9212 38.727 44.2519 38.3963C44.5826 38.0656 44.7684 37.6171 44.7684 37.1494V12.4619C44.7684 11.9942 44.5826 11.5457 44.2519 11.215C43.9212 10.8843 43.4727 10.6985 43.005 10.6985H41.2416V7.17174H43.005C44.4081 7.17174 45.7536 7.72909 46.7457 8.72119C47.7378 9.71329 48.2952 11.0589 48.2952 12.4619V37.1494C48.2952 38.5525 47.7378 39.898 46.7457 40.8901C45.7536 41.8822 44.4081 42.4396 43.005 42.4396H7.73716C6.33412 42.4396 4.98854 41.8822 3.99644 40.8901C3.00434 39.898 2.44699 38.5525 2.44699 37.1494ZM0.683594 45.9664V49.4932H50.0586V45.9664H0.683594ZM39.4782 10.6985H11.264V1.88156C11.264 1.41388 11.4497 0.96535 11.7804 0.63465C12.1111 0.303949 12.5597 0.118164 13.0273 0.118164H37.7148C38.1825 0.118164 38.6311 0.303949 38.9618 0.63465C39.2924 0.96535 39.4782 1.41388 39.4782 1.88156V10.6985ZM20.0809 3.64495H16.5541V7.17174H20.0809V3.64495ZM27.1345 3.64495H23.6077V7.17174H27.1345V3.64495ZM21.5269 30.0958H29.2153L30.2733 24.8057H20.4689L21.5269 30.0958ZM39.4782 37.1494H11.264V14.2253H39.4782V37.1494ZM34.1881 23.3949C34.2385 23.1388 34.2315 22.8746 34.1675 22.6215C34.1034 22.3684 33.984 22.1327 33.8177 21.9313C33.6499 21.7244 33.4374 21.5582 33.1961 21.4452C32.9548 21.3322 32.6911 21.2753 32.4247 21.2789H30.6613V17.7521H27.1345V21.2789H23.6077V17.7521H20.0809V21.2789H18.3175C18.0571 21.2806 17.8002 21.34 17.5654 21.4528C17.3307 21.5656 17.1238 21.729 16.9597 21.9313C16.7935 22.1327 16.674 22.3684 16.61 22.6215C16.546 22.8746 16.5389 23.1388 16.5894 23.3949L18.3528 32.2119C18.4352 32.6162 18.6568 32.9788 18.979 33.2366C19.3012 33.4943 19.7036 33.6309 20.1162 33.6226H30.6965C31.1091 33.6309 31.5115 33.4943 31.8337 33.2366C32.1559 32.9788 32.3775 32.6162 32.4599 32.2119L34.1881 23.3949Z"
                            fill="#333333"></path>
                    </svg>

                </div>
                <div class="featinner-text">
                    Помогаем выкупить <br>товары с любого онлайн-<br>магазина США
                </div>
            </div>

            <div class="featinner-item  wow fadeInLeft" data-wow-duration="1.5s" data-wow-offset="25"
                 data-wow-delay="1.1s"
                 style="visibility: visible; animation-duration: 1.5s; animation-delay: 1.1s; animation-name: fadeInLeft;">
                <div class="featinner-svg">
                    <svg width="50" height="52" viewBox="0 0 50 52" fill="none"
                         xmlns="http://www.w3.org/2000/svg">
                        <path
                            d="M37.3877 5.49453L25.8905 0.183665C25.6538 0.0698426 25.3945 0.0107422 25.1318 0.0107422C24.8692 0.0107422 24.6099 0.0698426 24.3731 0.183665L12.876 5.49453C12.5747 5.63141 12.3201 5.85363 12.1437 6.1337C11.9674 6.41377 11.877 6.73939 11.8839 7.07028V22.0107L1.49558 26.7963C1.18321 26.9406 0.918461 27.171 0.732395 27.4604C0.546329 27.7499 0.446658 28.0864 0.445075 28.4305V44.5381C0.434872 44.8773 0.530536 45.2113 0.718785 45.4937C0.907034 45.7761 1.17853 45.9928 1.49558 46.1139L12.9927 51.4247L13.6931 51.5998C13.9564 51.6034 14.2167 51.5434 14.4517 51.4247L25.1318 46.5224L35.8119 51.4247C36.047 51.5434 36.3073 51.6034 36.5706 51.5998L37.271 51.4247L48.7681 46.1139C49.0851 45.9928 49.3566 45.7761 49.5449 45.4937C49.7331 45.2113 49.8288 44.8773 49.8186 44.5381V28.4305C49.817 28.0864 49.7173 27.7499 49.5313 27.4604C49.3452 27.171 49.0805 26.9406 48.7681 26.7963L38.3798 22.0107V7.07028C38.3866 6.73939 38.2963 6.41377 38.1199 6.1337C37.9436 5.85363 37.689 5.63141 37.3877 5.49453ZM13.5763 25.1039L20.8715 28.4888L13.6931 31.757L6.39791 28.4305L13.5763 25.1039ZM23.381 13.49V25.7458L15.3855 22.0691V9.81325L23.381 13.49ZM26.8827 13.49L34.8781 9.81325V22.0691L26.8827 25.7458V13.49ZM15.4439 34.8502L23.381 31.1734V43.4876L15.4439 47.106V34.8502ZM26.8827 31.1734L34.8198 34.8502V47.106L26.8827 43.4876V31.1734ZM36.5706 31.757L29.3922 28.4888L36.6873 25.1039L43.8658 28.4305L36.5706 31.757ZM25.1318 3.68533L32.427 7.07028L25.1318 10.4552L17.8367 7.07028L25.1318 3.68533ZM3.94674 31.1151L11.9422 34.8502V47.106L3.94674 43.4293V31.1151ZM38.3214 47.106V34.8502L46.3169 31.1151V43.4293L38.3214 47.106Z"
                            fill="#333333"></path>
                    </svg>

                </div>
                <div class="featinner-text">
                    Доставляем <br>посылки по<br> всему миру
                </div>
            </div>

            <div class="featinner-item wow fadeInLeft" data-wow-duration="1.5s" data-wow-offset="25"
                 data-wow-delay="1.4s"
                 style="visibility: visible; animation-duration: 1.5s; animation-delay: 1.4s; animation-name: fadeInLeft;">
                <div class="featinner-svg">
                    <svg width="59" height="53" viewBox="0 0 59 53" fill="none"
                         xmlns="http://www.w3.org/2000/svg">
                        <path
                            d="M21.2821 0.367335C20.9532 0.37619 20.6329 0.474243 20.3554 0.651013L1.59483 12.7546C1.33875 12.9196 1.12832 13.1464 0.9829 13.4141C0.837483 13.6818 0.76176 13.9818 0.762704 14.2865V38.4937C0.762752 38.9752 0.954047 39.4369 1.29452 39.7774C1.63499 40.1179 2.09675 40.3091 2.57824 40.3092H32.6103C33.7159 42.0456 35.1173 43.7618 36.7898 45.4343C40.0974 48.7419 43.599 51.0166 47.0211 51.9589C50.4433 52.9012 53.9801 52.3755 56.4014 49.9542C57.9838 48.3719 58.7467 46.2298 58.86 43.997C58.8809 43.5758 58.7545 43.1605 58.5026 42.8223C58.2507 42.4841 57.8889 42.2442 57.4794 42.1436L49.3851 40.1201C49.0818 40.044 48.764 40.0476 48.4625 40.1304C48.161 40.2133 47.886 40.3726 47.6641 40.5929L41.6312 34.56C41.8516 34.3381 42.0109 34.0631 42.0937 33.7616C42.1765 33.4601 42.1801 33.1423 42.104 32.839L41.9149 32.0447C41.9189 31.9754 41.9189 31.906 41.9149 31.8367V14.2865C41.9159 13.9818 41.8401 13.6818 41.6947 13.4141C41.5493 13.1464 41.3389 12.9196 41.0828 12.7546L22.3222 0.651013C22.0122 0.453323 21.6495 0.354402 21.2821 0.367335ZM21.3388 4.35774L36.8844 14.381L21.3388 24.2341L5.79326 14.381L21.3388 4.35774ZM4.39378 17.8041L20.3743 27.9219C20.6634 28.1032 20.9976 28.1993 21.3388 28.1993C21.68 28.1993 22.0143 28.1032 22.3033 27.9219L38.2838 17.8041V23.3642C38.2649 23.3639 38.246 23.3639 38.2271 23.3642C35.9943 23.4775 33.8523 24.2403 32.2699 25.8227C29.8486 28.244 29.3229 31.7808 30.2652 35.203C30.4003 35.6934 30.568 36.1852 30.7569 36.6781H4.39378V17.8041ZM36.9789 27.2789L38.1515 31.9691L37.8489 32.0447C37.5382 32.1242 37.2541 32.2845 37.0255 32.5094C36.7969 32.7343 36.6319 33.0158 36.5473 33.3251C36.4628 33.6345 36.4617 33.9607 36.5442 34.2706C36.6266 34.5805 36.7897 34.8631 37.0168 35.0895L47.1346 45.2074C47.361 45.4345 47.6436 45.5975 47.9535 45.68C48.2634 45.7624 48.5896 45.7613 48.899 45.6768C49.2083 45.5922 49.4898 45.4273 49.7147 45.1987C49.9396 44.97 50.0999 44.6859 50.1794 44.3752L50.2551 44.0727L54.9452 45.2452C54.7174 46.0881 54.3848 46.8268 53.8294 47.3822C52.4094 48.8022 50.5515 49.1668 47.9856 48.4602C45.4198 47.7537 42.3401 45.8406 39.3618 42.8623C36.3835 39.8841 34.4704 36.8044 33.7639 34.2385C33.0574 31.6726 33.4218 29.8148 34.8419 28.3947C35.3973 27.8393 36.136 27.5068 36.9789 27.2789Z"
                            fill="#333333"></path>
                    </svg>

                </div>
                <div class="featinner-text">
                    Находимся <br>на связи в<br> формате 24/7
                </div>
            </div>

            <div class="featinner-item  wow fadeInLeft" data-wow-duration="1.5s" data-wow-offset="25"
                 data-wow-delay="1.7s"
                 style="visibility: visible; animation-duration: 1.5s; animation-delay: 1.7s; animation-name: fadeInLeft;">
                <div class="featinner-svg">
                    <svg width="51" height="53" viewBox="0 0 51 53" fill="none"
                         xmlns="http://www.w3.org/2000/svg">
                        <path
                            d="M31.8806 27.3922L37.8339 22.8389H44.8856C48.0721 22.8389 50.6635 20.2475 50.6635 17.0621V6.1243C50.6635 2.94926 48.0721 0.366211 44.8877 0.366211H26.6894C23.505 0.366211 20.9136 2.94926 20.9136 6.1243V17.0621C20.9136 20.2475 23.505 22.8389 26.6894 22.8389H27.1572V25.0576C27.1572 26.7322 28.5237 27.9998 30.0994 27.9998C30.73 27.9998 31.3564 27.7941 31.8806 27.3922ZM28.4957 18.5624H26.6894C25.8625 18.5624 25.1901 17.889 25.1901 17.0621V6.1243C25.1901 5.30783 25.8625 4.64275 26.6894 4.64275H44.8877C45.7146 4.64275 46.387 5.30783 46.387 6.1243V17.0621C46.387 17.889 45.7125 18.5624 44.8856 18.5624H37.3808C36.7418 18.5624 36.1091 18.7764 35.5954 19.1669L31.4337 22.3503V21.5015C31.4337 19.8811 30.1161 18.5624 28.4957 18.5624Z"
                            fill="#333333"></path>
                        <path
                            d="M32.649 13.7365H38.9323C40.1142 13.7365 41.0705 12.7791 41.0705 11.5982C41.0705 10.4174 40.1142 9.45996 38.9323 9.45996H32.649C31.4671 9.45996 30.5107 10.4174 30.5107 11.5982C30.5107 12.7791 31.4671 13.7365 32.649 13.7365Z"
                            fill="#333333"></path>
                        <path
                            d="M0.109375 45.1155V48.4002C0.109375 50.6052 1.9031 52.399 4.1061 52.399H25.445C27.6501 52.399 29.4438 50.6052 29.4438 48.4002V45.1155C29.4438 40.2725 26.2447 36.2058 21.8653 34.7941C22.8188 33.4145 23.384 31.7474 23.384 29.9471C23.384 25.231 19.548 21.394 14.8309 21.394C10.1137 21.394 6.27779 25.231 6.27779 29.9471C6.27779 31.7348 6.83271 33.3932 7.77447 34.7672C3.35019 36.1526 0.109375 40.2407 0.109375 45.1155ZM14.8309 25.6706C17.1884 25.6706 19.1074 27.5886 19.1074 29.9471C19.1074 32.3057 17.1884 34.2237 14.8309 34.2237C12.4733 34.2237 10.5543 32.3057 10.5543 29.9471C10.5543 27.5886 12.4733 25.6706 14.8309 25.6706ZM4.38592 45.1155C4.38592 41.4675 7.35319 38.5002 11.0012 38.5002H18.552C22.2 38.5002 25.1672 41.4675 25.1672 45.1155V48.1224H4.38592V45.1155Z"
                            fill="#333333"></path>
                    </svg>

                </div>
                <div class="featinner-text">
                    Гарантируем <br>персональный <br>подход!
                </div>
            </div>

        </div>
    </div>

@endsection
