@extends('layouts.main')

@section('content')

    <section id="main" style="padding-top: 170px;">
        <div id="content" class="container">
            <div class="jr_component">
                <div class="jr_full">

                    <div id="system-message-container">
                    </div>

                    <div class="item-page" itemscope="" itemtype="https://schema.org/Article">
                        <meta itemprop="inLanguage" content="ru-RU">
                        <div itemprop="articleBody">
                            <div class="uslov">
                                <div class="title">Общие условия</div>

                                <ol>
                                    <li>Ниже перечисленные положения и условия определяют и регулируют правоотношения,
                                        возникающие у Сторон при предоставлении услуг предусмотренных веб-сайтом (далее
                                        Сайт) компании Oryx(далее Компания, Мы, Oryx). Компания предоставляет услуги как
                                        в Америке, также в других странах с помощью своих партнеров.
                                    </li>
                                    <li>Осуществляя вход на Сайт Компании, пользуясь любыми услугами Сайта или загружая
                                        как Пользователь (далее Пользователь, Вы, Вам, Ваш, Клиент) любые сведения о
                                        себе полностью или частично, а также иную информацию необходимое для оказания
                                        услуги, Вы подтверждаете, что полностью прочитали, ознакомлены и соглашаетесь с
                                        условия пользования Сайтом, так же с размещенными на Сайте условиями
                                        предоставления услуг, а также положениями публичного агенсткого &nbsp;договора
                                        (далее Условия или Договор) и безоговорочно принимаете их, несмотря на то, что
                                        Вы клиент, зарегистрированный пользователь или посетитель Сайта.
                                    </li>
                                    <li>Компания оставляет за собой право без предварительного уведомления, в
                                        одностороннем порядке, в любой момент изменить условия предусмотренные
                                        Договором. При изменении Условий Компания размещает на Сайте новые условия, при
                                        этом отметив дату последних внесенных изменений. Кроме этого, Компания не
                                        обязана уведомлять Пользователей Сайта о вносимых или внесенных изменениях,
                                        которое является обязанностью Пользователя, в связи с чем последний обязуется,
                                        самостоятельно посещать сайт и проверять изменения и актуальность Условий. Новые
                                        условия будут иметь юридическую силу и будут распространяться на обязательства
                                        Сторон со дня размещения на Сайте.
                                    </li>
                                    <li>В случае не согласия Пользователя с &nbsp;перечисленными Условиями, Пользователь
                                        вправе отказаться от использования Сайта. Пребывание на сайте, открытие счета,
                                        регистрация в качестве Пользователя и использование услуг Компании, является
                                        Вашим согласием (Акцептом) и подтверждением, , что вы безоговорочно принимаете
                                        эти Условия.
                                    </li>
                                </ol>

                            </div>
                        </div>
                    </div>

                </div>
                <div class="clr"></div>
            </div>
        </div>
    </section>

@endsection
