@extends('layouts.main')

@section('meta')
    <title>{{ $data['title'] }}</title>
    <meta name="description" content="{{ $data['description'] }}">
@endsection()

@section('content')
<style>
	li {
    list-style-type: none;
   }
</style>
    <section id="main" style="padding-top: 170px;">
        <div id="content" class="container">

            <nav aria-label="breadcrumb">
                <ol class="breadcrumb">
                    <li class="breadcrumb-item"><a href="/">Главная</a></li>
                    <li class="breadcrumb-item active" aria-current="page">Общие условия</li>
                </ol>
            </nav>

            <div class="jr_component">
                <div class="jr_full">

                    <div id="system-message-container">
                    </div>

                    <div class="item-page" itemscope="" itemtype="https://schema.org/Article">
                        <meta itemprop="inLanguage" content="ru-RU">
                        <div itemprop="articleBody">
                            <div class="uslov">
                                
<strong>Глава 1. ОБЩИЕ УСЛОВИЯ</strong>
<ul>
    <li>1. Ниже перечисленные положения и условия определяют и регулируют правоотношения, возникающие у Сторон при предоставлении услуг предусмотренных веб-сайтом (далее Сайт) компании Орикс (далее Компания).</li>
    <li>2. Осуществляя вход на Сайт Компании, пользуясь любыми услугами Сайта или загружая как Пользователь (далее Пользователь, Вы, Вам, Ваш, Клиент) любые сведения о себе полностью или частично, а также иную информацию необходимое для оказания услуги, Вы подтверждаете, что полностью прочитали, ознакомлены и соглашаетесь с условия пользования Сайтом, так же с размещенными на Сайте условиями предоставления услуг, а также положениями публичного агенсткого  договора (далее Условия или Договор) и безоговорочно принимаете их, несмотря на то, что Вы клиент, зарегистрированный пользователь или посетитель Сайта.</li>
    <li>3. Компания оставляет за собой право без предварительного уведомления, в одностороннем порядке, в любой момент изменить условия, предусмотренные Договором. При изменении Условий Компания размещает на Сайте новые условия, при этом отметив дату последних внесенных изменений. Кроме этого, Компания не обязана уведомлять Пользователей Сайта о вносимых или внесенных изменениях, которое является обязанностью Пользователя, в связи с чем последний обязуется, самостоятельно посещать сайт и проверять изменения и актуальность Условий. Новые условия будут иметь юридическую силу и будут распространяться на обязательства Сторон со дня размещения на Сайте.</li>
    <li>4. В случае несогласия Пользователя с перечисленными Условиями Пользователь вправе отказаться от использования Сайта. Пребывание на сайте, открытие счета, регистрация в качестве Пользователя и использование услуг Компании, является Вашим согласием (Акцептом) и подтверждением, что вы безоговорочно принимаете эти Условия.</li>
</ul>


<strong>Глава 2. ЗАКЛЮЧЕНИЕ ДОГОВОРА ТРАНСПОРТНОЙ ЭКСПИДИЦИИ.</strong>
<ul>
    <li>5. Вся реклама, данные на сайте и указанные общие условия и иные предложения являются приглашением делать оферты.</li>
    <li>6. Договор заключается на каждую посылку отдельно.</li>
    <li>7. Условиями Договора являются условия, установленные Общими условиями и всеми указанными на сайте условиями, расположенными по ссылке oryx.kz.</li>
    <li>8. Оферентом является Пользователь, который направил Оферту, путем заполнения и направления заявки по ссылке https://oryx.kz/profile/parcels/create, с указанием номера трекинга. Направленная заявка является офертой. В случае, если Клиент не направит оферту, но его посылка придет на международный склад, наших партнеров, то в этом случае Клиент обязуется оплатить штраф в размере 2 доллара США. Ко всему прочему, если Клиент отправил посылку на адрес международного склада, наших партнеров, и это посылка была доставлена по указанному адресу, с соответствующим документальным подтверждением, то это будет считаться офертой.</li>
    <li>9. После получения оферты Oryx направляет письмо о том, что его заявка принята, однако указанное письмо не является акцептом. </li>
    <li>10. Акцептом является направленное письмо о том, что посылка Клиента находится на международном складе и скоро будет готова к отправке. </li>
    <li>11. Договор считается заключенным с момента получения Клиентом акцепта направленного Ориксом.</li>
    <li>12. Номером Договора является Parcel ID.</li>
    <li>13. Вне зависимости от заключения Договора транспортной экспедиции, Пребывание на сайте, открытие счета, регистрация в качестве Пользователя и использование услуг Компании, является согласием Клиента на все иные условия, не связанные с Транспортной экспедицией, и указанные на сайте и в Общих условиях.</li>
</ul>

<strong>Глава 3. ДЕЕСПОСОБНОСТЬ ПРИ ПОДПИСАНИИ ДОГОВОРА.</strong>
<ul>
    <li>14. Соглашаясь с Условиями, вы подтверждаете, что в соответствии с Законами Вашей страны вы полностью дееспособны и имеете право пользоваться Услугами. Если по Законам Вашей страны Вы являйтесь ограниченно дееспособным и не можете самостоятельно пользоваться услугами, то Вы должны получить согласие Ваших родителей или других компетентных лиц, чтобы пользоваться Услугами Компании. В случае, если Вы представляете интересы юридического лица, то Вы обязаны удостоверить, наличие документов подтверждающие Ваши полномочия, предоставляемые юридическим лицом, а также пользоваться услугами в соответствии с Законами страны, где зарегистрировано юридическое лицо. Соглашаясь с настоящими Условиями, Вы принимайте во внимание, что Мы не имеем возможности проверить информацию и сведения предоставленные Вами на подтверждение их подлинности, в связи с чем, при любом нарушении с Вашей стороны данного пункта всю ответственность несете самостоятельно.</li>
    <li>15. Право иностранных физических лиц на пользование Услугами Орикс: в соответствии с Кодексом РК «О таможенном регулировании в Республике Казахстан», иностранное физическое лицо может выступать декларантом в отношении товаров для личного пользования только при документальном подтверждении своего постоянного или временного проживания на территории Республики Казахстан.</li>
    <li>
        16. Перечень документов, один из которых обязано предоставить иностранное физическое лицо для таможенного оформления:
            1.Вид на жительство
            2.Удостоверение беженца
            3.Справка о временной регистрации иностранца
            4.Удостоверение лица без гражданства
            5.Виза, выданное загранучреждениями Республики Казахстан.
            В случае отсутствия указанных документов, Орикс оставляет за собой право отказа в предоставлении услуг и таможенном оформлении товара. При этом, при превышении порога на беспошлинный ввоз товара для личного пользования, иностранное физическое лицо обязуется предоставить Орикс индивидуальный идентификационный номер (ИИН) присвоенный на территории Республики Казахстан.  
    </li>
</ul>

 <strong>Глава 4. УСЛУГИ, ПРЕДОСТАВЛЯЕМЫЕ ОРИКСОМ И ПОРЯДОК ПРЕДОСТАВЛЕНИЯ УСЛУГ</strong>
 <ul>
    <li>17. Орикс предоставляет своим Пользователям услуги, направленные для совершения покупок (далее Заказ) через онлайн магазины от имени и за счет Клиента и доставляет их Клиенту (далее услуги).</li>
    <li>18. Чтобы воспользоваться всеми услугами, предоставляемыми Компанией, Вы должны зарегистрироваться на Сайте и открыть свой индивидуальный счет пользователя (далее счет пользователя или счет). Каждый Пользователь может иметь только один счет. Пользователи не имеют право использовать счета других Пользователя, а равно и передавать свои счета другим лицам. Открывая счет, Пользователь обязуется предоставить всю достоверную информацию необходимую для регистрации. Пользователи сами ответственны за хранение своих данных, доступа к счету и обязуются самостоятельно нести ответственность за действия/бездействия и деятельность по счету. Пользователь обязан немедленно сообщить Компании, если уверен или имеется вероятность, что на его счет был осуществлен неразрешенный вход или взломали. В таком случае Компания имеет право немедленно заблокировать счет Пользователя до полного выяснения всех обстоятельств. При любых обстоятельствах, Компания не несет какой-либо ответственности за действия других лиц по счету Пользователя. За нанесенный ущерб Компании или третьим лицам действиями, указанными выше, всю ответственность несет Пользователь, которому принадлежит счет.</li>
    <li>19. Услуги, предоставляемые Компанией, включают в себя, но не ограничиваются следующим:
        1) Покупка товаров из интернет магазинов от имени Пользователя и за его счет на основании заключенного Сторонами агентского договора. Последующая организация доставки товара Пользователя от магазина до склада Комапнии. 
        2) Организация транспортировки/доставки заказов клиента, купленные через Компанию.
        3) Организация со склада Компании транспортировки/доставки заказов, купленные Клиентами самостоятельно.</li>
    <li>20. При заказе, Пользователь должен иметь необходимые денежные средства для приобретения данной покупки.</li>
    <li>21. Орикс, оставляет за собой право, самостоятельного выбора способа доставки посылок Пользователей предпочтительным для Компании путем, а также отказывать физическим и юридическим лицам в предоставлении услуг по перевозке документов или посылок не относящиеся к интернет покупкам. В случае изменения способа доставки посылок из-за форс-мажорных обстоятельств, Компания имеет право в одностороннем порядке произвести перерасчет тарифов.</li>
    <li>22. В случаях, если размер/вес Заказа Пользователя, будет являться/послужит причиной смены Компанией авиаперевозчика, или если Заказ может относится к опасным грузам или препятствовать отправке других Заказов, Компания имеет право отказаться от доставки Заказа или установить новый тариф для конкретного Заказа. При возникновении случаев, указанных в настоящем пункте, Компания имеет право потребовать от Пользователя оплаты всей стоимости доставки или предоставленных Услуг до отправки Заказа с международного склада по указанному Вами адресу. Компания оставляет за собой право отказаться от дальнейшей транспортировки посылок, принятых для доставки, в любое время, если эти посылки каким-либо образом ставят под угрозу или препятствуют транспортировке других отправлений, или если они представляют опасность для работников или оборудования, участвующих в процессе транспортировки, а также, если содержимое посылки запрещено Законом или правилами третьей стороны, используемой для перевозки.</li>
    <li>23. Орикс имеет право в период, когда общий объем заказов растет (праздничные дни, дисконтные программы или мероприятия и т.д.) изменить сроки поставки заказов, а также приостановить предоставление определенных услуг, в связи с чем Пользователь соглашается с настоящим пунктом и не имеет и не будет иметь каких-либо претензий к Орикс. </li>
    <li>24. Орикс оставляет за собой право приостановить предоставление Услуг, включая замораживание возможности распоряжения суммой, доступной на вашем Счете, в том числе доставку и передачу ваших Заказов, в случаях, когда транзакции на вашем счете вызовут сомнения относительно происхождения сумм на счете или законного использования Заказа. В таких случаях приостановление Услуг будет продолжаться до тех пор, пока Вы не обеспечите правовое происхождение средств, имеющихся на счете или назначение Заказа или завершение соответствующих процедур, предусмотренно законодательством Республики Казахстан.</li>
 </ul>
 
<strong>Глава 5. ПРИЕМ ЗАКАЗОВ И ПОРЯДОК АДРЕСАЦИИ</strong>

<ul>
    <li>25. Принятые к доставке посылки делятся на два класса: внутренние и международные.</li>
    <li>26. Внутренними посылками транспортируются товары, доставка которых не запрещена на территории Республики Казахстан.</li>
    <li>27. Международными посылками транспортируются/доставляются товары, не запрещенные: к доставке на территорию какой-либо страны, к вывозу с территории какой-либо страны и доставке в страну назначения</li>
    <li>28. Орикс имеет право отказать в приеме посылки, если она не упакована или не оформлена должным образом.</li>
    <li>29. Орикс осуществляет доставку или организацию доставки товара Клиента с магазина до склада только в случае приобретения товара за и от имени Клиента. В случае самостоятельного приобретения товара в магазине, Клиент самостоятельно и за свой счет обеспечивает доставку товара с магазина до склада Компании.</li>
    <li>30. При организации Клиентом доставки товара из магазина до склада Компании, в документах курьерской организации обязательно должны быть указаны данные Компании, а также сведения по лицу, который получил товар от курьерской компании.</li>
    <li>31. В случае утери товара, а также отсутствия его на складе Компании, бремя доказывания, а также поиск товара осуществляется самостоятельно Клиентом. Клиент обязан доказать факт получения товара Компанией, где в представленных документах должна содержаться в обязательном порядке следующая информация: время доставки товара, сведения Компании, подпись получившего лица, ФИО лица, который получил товар от курьерской компании.</li>
    <li>32. В случае отсутствия документов, указанных в п. 22, или одной из обязательных информаций, Компания не несет какой-либо ответственности за утерю товара.  </li>
    <li>33. Посылки принимаются к транспортировке в упакованном виде. Тем не менее, Компания имеет право проверить содержимое упакованной посылки с целью исключить наличие запрещенных к перевозке предметов.</li>
    <li>34. Упаковка посылки является исключительной ответственностью Пользователя услугами. Компания не несет ответственности за ущерб, причиненный по причине неправильной или некачественной упаковки.</li>
    <li>35. Орикс оставляет за собой право переупаковать заказ, деконсолидировать, консолидировать сохраняя нормы и требования безопасности.</li>
    <li>36. Орикс не несет ответственность за повреждение, порчу, уничтожение стеклянных и/или хрупких товаров как в момент получения товара в месте отправки, так и в период доставки в страну назначения или в место получения посылки.</li>
    <li>37. Клиент осознает, что вес Заказа может отличаться в местах доставки и приема, в результате вес заказа будет округлен до 500 граммов точно в большую сторону.</li>
    <li>38. Каждый заказ должен быть с обязательным указанием данных отправителя и получателя. Адресные данные по просьбе Пользователя записываются в сопроводительных документах.</li>
    <li>39. Адреса отправителя и адресата посылки, доставляемой по территории одного государства, должны записываться на посылке на официальном языке указанного государства.</li>
    <li>40. На международных посылках адреса пишутся латинскими буквами и арабскими цифрами. Допускается написание адреса получателя на языке страны назначения с условием, что название страны назначения будет также написано и на казахском или русском языке.</li>
    <li>41. Пользователь обязуется самостоятельно и за свой счет нести расходы, связанные с хранением Заказа на таможенном складе, а в случае, если расходы за хранение были оплачены за счет Орикс, Пользователь обязуется компенсировать/возместить указанные расходы.</li>
    <li>42. Если ваш Заказ останется на хранении на складе более 30 (тридцать) дней, Пользователь обязуется выплачивать по 600 (пятьсот) тенге за каждый день хранения свыше срока, указанного в настоящем пункте. Хранение посылки на заграничном складе Компании или партнеров запрещено и при получении Заказа от продавца или курьера, Заказ формируется для целей транспортировки.</li>
    <li>43. В целях соблюдения таможенного законодательства и таможенного оформления Заказа, Вы обязаны вместе с трек-номером (tracking) Вашего заказа или новым трек-номером, предоставленным Орикс для Вашего Заказа, указать цену Вашего заказа на Сайте Орикса в течение 48 часов после получения уведомления о доставке Заказа.
        Вам известно, и Вы признаете, что в случае если вы не укажете цену Заказа на сайте Орикс, то в целях соблюдения таможенного законодательства и для обеспечения получения Вами вашего заказа, Орикс или таможенные органы имеют право самостоятельно определить и указать сумму/таможенную стоимость Заказа, при этом Вы самостоятельно несете полную ответственность за все сопутствующие последствия.</li>
    <li>44. Данные отправителя и адресата отмечаются на посылке следующим образом
        · имя (фамилия, имя отчество физического лица или наименование юридического лица),улица, номер здания, дома и квартиры, название населенного пункта (города, области, деревни и т.д.)
        · номер городского или мобильного телефона (если таковой имеется), название страны (для международных посылок).</li>
    <li>45. При покупке Заказа вы должны предоставить продавцу идентификационный код: «address line 2» адрес 2, доступный на вашей личной странице Сайта в разделе адреса: и, в случае, если Вы получите трэк-номер от продавца, сразу же объявить/разместить его на веб-сайте Орикса, в соответствующем поле на Вашем аккаунте. Вышеуказанные два номера - являются идентификационными номерами для Вас и определяют метод доставки Вашего заказа. Если на Заказе отсутствует одна из вышеуказанных идентификационных номеров или номер несовместим с введенными номерами, то Компания, если это возможно, попробует связаться с Вами по номеру предоставленный Вами при регистрации на Сайте, и в случае, если до Вас не возможно будет дозвониться или связаться  в течении того же дня, посылка будет доставлена по методу доставки, доступному при объявлении/размещении введенного вами трэк-номера, и в странице того получателя, на чьей странице был введен номер, и если трэк-номер отсутствует, в качестве основы будет использоваться адрес 2 «address line 2» доступный на Заказе. Кользователь признает, что в случае несоблюдения условий настоящего параграфа все риски, связанные с Заказом, покрываются/возмещаются последним и Пользователь отказывается от права предъявлять любые претензии к Орикс.</li>
    <li>46. «Орикс» не предоставляет услуг по доставке посылок «до востребования» или на адрес абонентского ящика.</li>
    <li>47. При курьерской доставке посылок Пользователям, с которыми Компанией заключены соответствующие договоры, заполняется форма, которая подписывается отправителем или его доверенным лицом. Курьер подтверждает количество принятых посылок. Доверенным лицом считается любое лицо, передающее посылку от лица отправителя. Один экземпляр формы остается у отправителя. Орикс не обязана проверять полномочия лиц, передающие посылки для отправок и не несет какой-либо ответственности перед Пользователями.</li>
    <li>48. В некоторых случаях, независимо от Компании, Форма, заполняемая для каждой международной посылки, имеет специальный идентификационный номер, с помощью которого клиент может отслеживать передвижение посылки в интернете, вплоть до момента ее передачи адресату. Этот номер также указывается на свободном месте посылки, что позволит быстро восстановить адресные данные в случае утери накладной.</li>
    <li>49. Компания уведомляет Пользователя о том, что в соответствии с законодательством Республики Казахстан, в зависимости от характера, веса, стоимости, количества товаров, а также частоты перемещения товаров, ввозимых Пользователем на территорию Таможенного союза, к товарам для личного пользования могут вводиться ограничения на основании Решений Евразийского экономической комиссии.
        Пользователь перед приобретением товара, обязуется самостоятельно ознакомиться со всеми запретами, ограничениями по товарам для личного пользования, во избежание уплаты таможенных пошлин или направления претензий к Орикс.
        В случае несоблюдения требований и ограничений предусмотренным законодательством Республики Казахстана и Решениями ЕЭК, посылка будет относится к товарам предпринимательской деятельности, в связи с чем, Пользователь самостоятельно и за свой счет осуществляет таможенное оформление посылки с оплатой определенных таможенных платежей и налогов, подлежащей обязательной уплате в соответствие с законодательством Республики Казахстан.</li>
</ul>


<strong>Глава 6. ПОРЯДОК ОПЛАТЫ ПРЕДОСТАВЛЕННЫХ УСЛУГ</strong>
<ul>
    <li>50. Оплата за оказанные услуги взимается с получателя услугами при получении посылки в соответствии с действующим тарифом. Если нет иных договоренностей, услуги международных почтовых отправлений не включают таможенные сборы и налоги, также, как и любые иные расходы, связанные с таможенным декларированием. Посылку можно получить в офисе ТОО «Орикс Азия» или курьерской доставкой по адресу, указанному отправителем.</li>
    <li>51. Действующие тарифы размещаются на Сайте Орикс, при этом Компания оставляет за собой право без предварительного уведомления, в одностороннем порядке, в любой момент изменить Тарифы по оказываемым услугам. При утверждении Тарифов Компания размещает на Сайте новые Тарифы, при этом отметив дату последних внесенных изменений. Кроме этого, Компания не обязана уведомлять Пользователей Сайта о вносимых или внесенных изменениях, которое является обязанностью Пользователя, в связи с чем последний обязуется, самостоятельно посещать сайт и проверять изменения и актуальность Тарифов. Новые условия будут иметь юридическую силу и будут распространяться на обязательства Сторон со дня размещения на Сайте. </li>
    <li>52. Клиент понимает и принимает, что в некоторых случаях, установленных законодательством, Заказ подлежит таможенному оформлению, за что несет ответственность Получатель. При этом Клиент принимает, что Орикс не оказывает услуги по предоставлению консультаций связанные с таможенным оформлением. Это обязанность клиента - самостоятельно выяснить порядок таможенного оформления. Клиент обязан выполнить все шаги, необходимые для таможенного оформления и получения Заказа в порядке, предусмотренном законодательством Республики Казахстан. В случае, если во время осуществления таможенного оформления в результате действий/бездействий, небрежности клиента, Орикс несет потери, клиент обязан возместить ущерб. В случае, когда Заказ, подлежащий таможенному оформлению, не принимается клиентом в течение 30 (тридцати) дней, то Компания имеет право организовать возврат Заказа обратно Отправителю, при этом Клиент обязуется возместить Компании все расходы и платежи, связанные с возвратом Заказа.</li>
    <li>53. Клиент обязуется самостоятельно выяснить нужна ли ему специальная лицензия или разрешение для импорта, определенных товаров. Клиент за свой счет и своими силами получает лицензии, разрешения и иные документы необходимые для импорта определенных товаров, в том числе и по оплате соответствующих платежей.</li>
    <li>54. Бонусные баллы, предоставляемые Компанией в связи с началом осуществления деятельности Компании на территории Республики Казахстан, а также другие проводимые акции, считаются недействительными, если Клиент не осуществляет доставку/покупку товаров в течении 3 (трех) месяцев подряд.</li>
    <li>55. Клиент понимает и принимает во внимание, что Орикс оказывает услуги в разных странах, которые имеют различные (собственные национальные) Валюты, поэтому в некоторых случаях стоимость доставки Заказа или другие котировки цен могут быть указаны в долларах США или в других валютах, однако в случае оплаты в соответствии с законодательством страны получателя оплата должна подлежать исполнению в валюте этой страны в соответствии с обменным курсом валюты, определенным Ориксом на день оплаты.</li>
    <li>56. Клиент принимает во внимание и признает, что средства, доступные на его Счете, могут быть выражены в других иностранных валютах, а также признает, что уже доступные средства в иностранной валюте могут быть выражены в национальной валюте Тенге. Кроме этого, Клиент согласен с тем, что валюта может быть выражена в национальной валюте Тенге по валютному курсу, определенному обслуживающим Компанию банком.</li>
    <li>57. Для заказов на доставку в Республику Казахстан, в некоторых случаях цены на Заказы или перевозку могут быть указаны в долларах США или в других валютах, но платежи осуществляются в национальной валюте Тенге по курсу продажи иностранной валюты обслуживающим Компанию банком по дате платежа.</li>
    <li>58. Клиент несет ответственность за законность происхождения средств, внесенные на его счет. В случае, если третьи лица подают заявление в связи с законностью происхождения средств Ориксу или другой компании или выполняется принудительный возврат средств, то Клиент обязан возместить убытки, причиненные Ориксу в размере вычитаемых сумм. До возмещения ущерба Орикс оставляет за собой право хранить и не передавать Вам ваши заказы.</li>
    <li>59. Клиент соглашается, что во время предоставления ему услуг, могут потребоваться дополнительные услуги. В связи с чем, Клиент обязуется оплатить дополнительный платеж, выставленный Компанией, и может быть помещен в сервис центрах Компании и на странице «Часто задаваемые вопросы» сайта или в любом другом разделе.</li>
    <li>60. Клиент должен оплатить полную стоимость оказания услуги до получения Заказа. Прежде чем вы получите Заказ, Клиент обязуется погасить все обязательства перед Орикс. При этом Орикс, оставляет за собой право на удержание Заказа в качестве гарантии уплаты соответствующих платежей, включая оплаты, связанные с дополнительными Услугами.</li>
    <li>61. В соответствии с Законом Республики Казахстан «О защите прав потребителей», форма и порядок оплаты за оказываемые Услуги, определяются по соглашению между Клиентом и Компанией.</li>
    <li>62. Клиент в соответствии с пунктом 2 Общих условий, соглашается, что оплата за Услуги Компании осуществляются исключительно одним из следующих способов:
        Для физических лиц:
        • Оплата на сайте Компании банковскими картами (Visa, Master card, Apple pay, Samsung pay, Google pay).
        • Оплата через мобильное приложение Kaspi.kz
        Для юридических лиц, оплата за оказанные Услуги осуществляются безналичным путем, посредством перечисления денежных средств на банковский счет Компании.</li>
    <li>63. Клиент признает и соглашается, что за оказываемые Услуги, оплата не принимается банковскими картами в сервисных центрах, офисе Компании, а также не могут быть приняты наличные средства.</li>
</ul>

<strong>Глава 7. ПОРЯДОК ВРУЧЕНИЯ ПОСЫЛКИ</strong>
<ul>
    <li>65. Посылка доставляется по адресу, указанному в сопровождающих документах. Курьер вручает посылку адресату или его доверенному лицу под роспись.</li>
    <li>66. Если заказ доставляется Получателю сотрудником Орикс или другими субъектами сотрудничающим с Компанией через услугу, доставка на дом, то лицо принявшее посылку, подтверждает факт получения и указывает на сопровождающем документе:
 
        имя, фамилию и отчество, дату и время получения посылки, а также ставит свою подпись.</li>
    <li>67. Если Заказ получен в сервис центрах Орикс, через автоматизированную систему, то сканирование кода Заказа или ручной ввод соответствующего кода, будет является основанием для выдачи Заказа получателю. Орикс не несет какой-либо ответственности за небрежное отношение к хранению кода, необходимого для выдачи Заказа в сервис центрах.</li>
    <li>68. Порядок передачи посылок, юридическим лицам, определяется в соответствии с договором, заключенным между юридическим лицом и ТОО «Орикс Азия».</li>
    <li>69. В случае если передача посылок адресату (законному представителю) невозможна, посылки хранятся в «Орикс» в течение 30 (тридцати) календарных дней. Отправитель или адресат могут посредством письменной заявки продлить срок хранения посылок до трех месяцев. За продление услуги, по хранению посылки, оплачивается стороной от которой поступило соответствующее заявление.</li>
    <li>70. В соответствии с законодательством Республики Казахстан и в порядке, установленном международным договором, посылка может быть переправлена на адрес отправителя
        · на основании заявления отправителя, до момента передачи адресату,
        · в случае отказа адресата (законного представителя) принять посылку,
        · в случае отсутствия получателя по указанному адресу,
        · в случае нечитабельности адреса получателя (стерт, оторван, размыто и т.д.),
        · по причине других обстоятельств, которые исключают возможность выполнения ТОО «Орикс Азия» обязательств по договору на оказание услуг</li>
    <li>71. Орикс в соответствии с Законом РК «О почте» не является оператором почты, но руководствуясь Правилами предоставления услуг почтовой связи и Гражданским кодексом Республики Казахстан, по не врученным Заказам адресату в течение 30 (тридцати) календарных дней со для прибытия Заказа на склад Орикс, имеет право совершать следующие действия:
        1) Требовать оплаты услуги по хранению Заказа в размере 700 (пятьсот) тенге за каждый день хранения.
        2) Хранить на складе Заказ адресата не более 60 (шестидесяти) календарных дней.
        3) По истечению 60 (шестидесяти) календарных дней, в одностороннем внесудебном порядке удержать Заказ адресата в счет оплаты услуг за хранение Заказа. При этом удержание производится независимо от стоимости Заказа.
        4) Удержанный Заказ Орикс имеет право по своему выбору утилизировать или реализовать. При этом Клиент предоставляет свое согласие на совершение любых действий в отношении не полученного в срок Заказа и в последующем не будет иметь никаких претензий к Орикс.
        5) Если в случае реализации Заказа, полученной суммы недостаточно для погашения задолженности по услуге хранения Заказа, то Клиент обязуется компенсировать оставшуюся задолженность.  </li>
    <li>72. Таможенный контроль и таможенное оформление международных посылок, транспортируемых через таможенную границу данной страны, а также выдача адресату (законному представителю) международных посылок оператором «Орикс» осуществляются в соответствии с требованиями таможенного законодательства данной страны.</li>
    <li>73. «Орикс» не несет ответственности за таможенные декларации независимо от способа их заполнения, равно как за решения, принятые таможенной службой в процессе таможенного досмотра посылки, также при определении таможенной стоимости товара.</li>
</ul>

<strong>Глава 8. ДОКУМЕНТЫ, НЕОБХОДИМЫЕ ДЛЯ ПОЛУЧЕНИЯ ПОСЫЛКИ</strong>

<ul>
    <li>74. Посылка выдается адресату при наличии документа, удостоверяющего личность. Посылки, адресованные лицам, не достигшим 16 лет, выдаются адресату на основании свидетельства о рождении или законному представителю на основании соответствующего документа.</li>
    <li>75. Посылки выдаются только при предоставлении оригинального документа или копии документа, нотариально заверенной в соответствии с законодательством Республики Казахстан.</li>
    <li>76. Условия компенсации и материальной ответственности в случае утери посылки, определяются законодательством Республики Казахстан</li>
    <li>77. Посылка также может быть передана доверенному лицу Клиента, если тот имеет нотариальную оформленную доверенность и удостоверение личности. В случае, если посылка была получена по специальному терминалу, путем наличия баркода (штрих-код, QR-код), где не требуется предоставление документов и их физическая проверка, то Орикс не несет какой-либо ответственности за утерю или отсутствие посылки на складе.</li>
    <li>78. Заказ считается доставленным должным образом, если Клиент или другое лицо представляет документы, удостоверяющие личность адресата Заказа, и на этой основе Заказ был выдан Клиенту, адресату Заказа или другому лицу предоставившее документы, удостоверяющие личность адресата Заказа. Представление документа, удостоверяющего Вашу личность Вами или любым другим лицом Мы сочтем надлежащим разрешением получить Заказ.</li>
    <li>79. Заказ также считается доставленным должным образом, если заказ получен в сервис центрах Орикс через автоматизированную систему. Клиенты безоговорочно принимают во внимание, что ввод соответствующего кода в систему означает, что лицо, вводившее код, является надлежащим лицом получения Заказа.</li>
</ul>

<strong>Глава 9. ДОКУМЕНТЫ, НА ОСНОВЕ КОТОРЫХ ОСУЩЕСТВЛЯЕТСЯ ВОЗВРАТ ЗАЧИСЛЕННЫХ НА СЧЕТ ДЕНЕГ</strong>

<ul>
    <li>80. Если пользователи открыли на веб-сайте Компании счета и заполнили их, то данная сумма может быть возвращена пользователям следующим образом:
        · Если сумма была внесена электронным переводом денежных средств, то сумма или остаток суммы возвращается на тот же счет, при этом, если сумма была перечислена 120 (сто двадцать) и более календарных дней назад, то возврат суммы осуществляется на основании запроса, по форме утвержденному внутренними требованиями Орикс.
        · Если сумма была внесена в офисе Партнера Компании или при помощи терминала, то сумма или остаток суммы возвращается в соответствии законодательством данной страны, при этом Пользователем должны быть предоставлены письменные доказательства (квитанция, кассовый чек и др. документы, подтверждающие факт оплаты или перевода)</li>
</ul>

<strong>Глава 10. ПРЕДЪЯВЛЕНИЕ И ОБСУЖДЕНИЕ ПРЕТЕНЗИИ, ВОЗМЕЩЕНИЕ ПРИЧИНЕННОГО УЩЕРБА</strong>

<ul>
    <li>81. В случае невыполнения или ненадлежащего выполнения ТОО «Орикс Азия» или партнерами Компании обязательств по предоставлению услуг, Пользователи услуг имеют право предъявить претензию (требование, жалобу) в письменном виде, в том числе с требованием возмещения причиненного фактического ущерба в случае утери Заказа.</li>
    <li>82. Претензия о недоставленной посылке, а также порче или утере посылки предъявляется в ТОО «Орикс Азия» в течение 30 (тридцати) календарных дней со дня получения посылки, но не более чем в течение 2 (двух) месяцев с момента получения уведомления о доставке посылки в Республику Казахстан</li>
    <li>83. Претензия о поиске международных посылок в случае их утери принимаются и обсуждаются в соответствии и в сроки, определенные законодательством Республики Казахстан и международными договорами.</li>
    <li>84. Претензия подлежит регистрации в соответствии с Законодательством Республики Казахстан. При подаче письменного претензии пользователь услугами (законный представитель) должен предоставить документ, удостоверяющий личность.</li>
    <li>85. К претензии прилагаются копия договора о предоставлении услуг ТОО «Орикс Азия» или Партнеров компании, и (или) копия квитанции, и (или) копия описи содержимого посылки, пояснение оператора курьерской службы о причинах невыполнения или ненадлежащего выполнения обязанностей, установленных договором, а также сведения о размере причиненного ущерба в случае предъявления претензии о возмещении причиненного ущерба.</li>
    <li>86. В письменном требовании (жалобе) должны содержаться:
        сведения из документов, удостоверяющих личность заявителя (законного представителя) суть требования (жалобы).</li>
    <li>87. ТОО «Орикс Азия» изучает письменные требования (жалобы) и письменно предоставляет ответ в сроки, установленные законодательством Республики Казахстан.</li>
    <li>88. В случае, если не будет разрешен спор по письменному требованию (жалобе), Пользователи услугами имеют право обратиться в соответствующий суд.</li>
    <li>89. Выплата денежных средств, составляющих возмещение причиненного ущерба, осуществляется ТОО «Орикс Азия» в соответствии и в сроки, определенные законодательством Республики Казахстана и международным договором.</li>
    <li>90. За утерю или повреждение Заказа ответственность Компании по усмотрению Компании может быть ограничено 10,000 (десять тысяч) тенге за каждый килограмм посылки или стоимостью ремонта в случае повреждения Заказа.</li>
    <li>91. Страхование Заказа и другие связанные с этим расходы, осуществляется Клиентом самостоятельно и за свой счет.</li>
    <li>92. В случае обнаружения посылки, после выплаты заявителю возмещения за его утрату посылка вручается адресату или возвращается отправителю. При этом с заявителя (адресата или отправителя) взыскивается выплаченная сумма возмещения за вычетом суммы возмещения за задержку отправки посылки, если такая сумма была предоставлена. При отказе заявителя от возвращения суммы возмещения, посылка хранится в Компании в качестве не выданных Заказов.</li>
    <li>93. Компания не несет ответственности, за комплектность и качество заказа, доставленного магазином или иным лицом на его зарубежный склад.</li>
    <li>94. Обязанностью Пользователя является подтверждение целостности Заказа непосредственно при его получении. Компания не несет ответственности за недостатки и дефекты, которые будут выявлены после получения заказа и которые были не отмечены Пользователем при получении.</li>
</ul>

 <strong>Глава 11. САЙТЫ, ПРОДУКТЫ И РЕКЛАМЫ ТРЕТЬИХ ЛИЦ</strong>

<ul>
    <li>95. Веб сайт Компании может содержать ссылки или гиперссылки других сайтов (далее Другие Сайты), статьи, фото, картинки, продукты, графические картинки, звуковые и видео, информацию, программы и так далее, которые размещены или принадлежат Третьим лицам (далее материалы Третьих Лиц). Компания не является представителем и не имеет какого-либо отношения к указанным Третьим лицам, Компания не обязана проверять целостность, правдивость и подлинность размещенных материалов и не несет ответственности за материалы Третьих Лиц или Других Сайтов.</li>
    <li>96. Компания не несет ответственности за предлагаемые или предоставленные услуги Третьими Лицами через наш сайт.</li>
    <li>97. Компания не несет ответственности за качество, исправность, целостность продуктов приобретенных на сайтах третьих сторон в том числе за соответствие продуктов вашим ожиданиям. Вы несете полную личную ответственность за получение таких Заказов, их таможенную очистку, ведение переговоров с третьими лицами, возврата Заказа и любых других действий, связанные с Заказом.</li>
</ul>


<strong>Глава 12. ЗАВЕРШЕНИЕ ИЛИ РАСТОРЖЕНИЕ ДОГОВОРА</strong>
<ul>
    <li>98. Вы имеете право в любое время расторгнуть Договор, подписанный с Компанией, при этом Пользователь обязуется исполнить все платежные обязательства перед Компанией. В случае наличии просроченных обязательств с Вашей стороны Договор не может считаться расторгнутым.</li>
    <li>99. В целях прекращения Договора и закрытии текущего счета в Орикс, Клиент обязуется представить заявление о расторжении Договора и закрытии счета по электронной почте ofis@orix.kz или в офисе Компании отметив электронную почту предоставленную во время регистрации.</li>
    <li>100. Подача заявления на расторжение Договора подтверждает, что Клиент отказывается от бонусов имеющиеся на счете и ознакомлен с условиями возврата положительного баланса.</li>
    <li>101. Компания имеет право в одностороннем порядке расторгнуть договор, если Клиент своими действиями распространяет недостоверную/ложную информацию об Услугах, предоставляемых Компанией, или своими действиями пытается сформировать негативное мнение о Компании у других субъектов, или в других случаях, когда Компания считает, что действия Клиента могут нанести вред деловой репутации Компании. В случае расторжения Договора на основании указанных пунктов, все бонусные очки Клиента аннулируются.</li>
    <li>102. Если на момент расторжения Договора на счету Клиента имеется остаток денежных средств, то сумма подлежит возврату в соответствии с 9-ой главой Общих Условий.</li>
    <li>103. В случае если в течение 90 (девяноста) календарных дней Клиент не предоставит квитанцию (например, кассовый чек) предусмотренной в главе 9 Общих Условий, текущий счет баланса переходит в собственность компании.</li>
</ul>

 <p>
    Настоящим, соглашаясь с условиями Договора, используя сервис и обращаясь к услугам Компании, Вы даете свое согласие на сбор, обработку и хранение Ваших персональных данных, для осуществления Компанией всех таможенных процедур, а также иных действий, указанных в Договоре.
 </p>
 

                        </div>
                    </div>

                </div>
                <div class="clr"></div>
            </div>
        </div>
    </section>

@endsection
