<?php

return [
    'status' => ['Добавлено','На складе',2=>'Готово к отправлению','В пути','В стране','На доставке','Доставлено'],
    'vip' => ['Обычный','VIP','Gold'],
    'notifications' => [
    	'regp' => 'Регистрация посылки',
    	'status_1' => 'На складе',
    	'status_2' => 'В пути',
    	'status_3' => 'В стране',
    	'status_4' => 'На доставке',
		'status_5' => 'Доставлено',
		'status_6' => 'Доставлено',
    	'balance' => 'Уведомление о пополнении баланса',
    	'bonus' => 'Уведомление о бонусах',
    	'registration' => 'Регистрация',
        'recipients_confirm' => 'Получатель принят',
        'recipients_rejected' => 'Получатель отклонен',
    ],
    'rejected' => [
        'Плохое качество фото' => 'Плохое качество фото',
        'Недостоверные данные получателя' => 'Недостоверные данные получателя'
    ],
    'istatus' => ['Не обработано','Выкуплено успешно','Не выкуплено'],
];
